"CFBundleName" = "Infuse";
"NSAppleMusicUsageDescription" = "Cela permettra à Infuse d'accéder aux vidéos synchronisées avec l'application Apple « TV ».";
"NSBluetoothPeripheralUsageDescription" = "Utilisé pour diffuser du contenu multimédia sur des appareils externes";
"NSCameraUsageDescription" = "Utilisé pour numériser des codes QR";
"NSFaceIDUsageDescription" = "Utilisé pour déverrouiller votre appareil lorsque les restrictions sont activées";
"NSHumanReadableCopyright" = "© 2026 Firecore, LLC";
"NSMicrophoneUsageDescription" = "Utilisé pour appairer des appareils externes";
"NSLocationAlwaysAndWhenInUseUsageDescription" = "Utilisé pour partager des données d’amélioration de produits anonymement";
"NSLocationAlwaysUsageDescription" = "Utilisé pour partager des données d’amélioration de produits anonymement";
"NSLocationWhenInUseUsageDescription" = "Utilisé pour partager des données d’amélioration de produits anonymement";
"NSPhotoLibraryUsageDescription" = "Veuillez autoriser l’accès aux photos pour envoyer des images.";
"NSBluetoothAlwaysUsageDescription" = "Utilisé pour découvrir les appareils Google Cast à proximité";
"NSLocalNetworkUsageDescription" = "Utilisé pour découvrir les partages réseau et les appareils Google Cast de votre réseau local";
"NSPhotoLibraryAddUsageDescription" = "Cela permettra à Infuse de sauvegarder des images.";
